
/* Class = "IBUIButton"; normalTitle = "Sign Out"; ObjectID = "4"; */
"4.normalTitle" = "Odhlášení";

/* Class = "IBUILabel"; text = "Settings"; ObjectID = "13"; */
"13.text" = "Nastavení";

/* Class = "IBUILabel"; text = "Signed in as:"; ObjectID = "14"; */
"14.text" = "Přihlášen jako:";

/* Class = "IBUILabel"; text = "Tabs:"; ObjectID = "16"; */
"16.text" = "Panely:";

/* Class = "IBUILabel"; text = "Bookmarks:"; ObjectID = "17"; */
"17.text" = "Záložky:";

/* Class = "IBUILabel"; text = "History:"; ObjectID = "18"; */
"18.text" = "Historie:";

/* Class = "IBUIButton"; normalTitle = "Refresh"; ObjectID = "25"; */
"25.normalTitle" = "Obnovit";

/* Class = "IBUIButton"; normalTitle = "About..."; ObjectID = "42"; */
"42.normalTitle" = "O aplikaci...";
